[
  "highlightr-plugin",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-emoji-toolbar",
  "obsidian-admonition",
  "obsidian-smart-typography",
  "dataview",
  "obsidian42-strange-new-worlds",
  "obsidian-icon-folder",
  "gpt3-notes"
]