[
  "highlightr-plugin",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-emoji-toolbar",
  "obsidian-admonition",
  "obsidian-smart-typography",
  "dataview",
  "obsidian42-strange-new-worlds",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "calendar",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-dictionary-plugin",
  "obsidian-style-settings",
  "readwise-official",
  "better-pdf-plugin",
  "obsidian-annotator"
]